"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 10391, \"word_counts\": \"{\\\"know\\\": 8523, \\\"parent\\\": 565, \\\"child\\\": 1063, \\\"syndrome\\\": 540, \\\"hear\\\": 1294, \\\"high\\\": 1786, \\\"risk\\\": 1465, \\\"leukemia\\\": 1526, \\\"read\\\": 1730, \\\"say\\\": 7853, \\\"well\\\": 4714, \\\"happen\\\": 1432, \\\"turn\\\": 937, \\\"yr\\\": 404, \\\"old\\\": 2482, \\\"start\\\": 3452, \\\"bruise\\\": 93, \\\"thought\\\": 748, \\\"breafly\\\": 2, \\\"cross\\\": 125, \\\"mind\\\": 644, \\\"quickly\\\": 302, \\\"push\\\": 292, \\\"rationalize\\\": 8, \\\"rough\\\": 99, \\\"playing\\\": 10, \\\"normal\\\": 1914, \\\"go\\\": 11409, \\\"work\\\": 3043, \\\"month\\\": 4903, \\\"get\\\": 9987, \\\"little\\\": 1626, \\\"fussy\\\": 2, \\\"whinny\\\": 2, \\\"right\\\": 2894, \\\"sick\\\": 975, \\\"like\\\": 5901, \\\"lot\\\": 1568, \\\"take\\\": 5999, \\\"doc\\\": 889, \\\"friday\\\": 365, \\\"cold\\\": 289, \\\"tell\\\": 5221, \\\"boss\\\": 32, \\\"surpise\\\": 2, \\\"call\\\": 2217, \\\"hospital\\\": 1966, \\\"offten\\\": 2, \\\"ok\\\": 625, \\\"sit\\\": 585, \\\"sure\\\": 1557, \\\"enough\\\": 882, \\\"much\\\": 3331, \\\"sicker\\\": 43, \\\"er\\\": 449, \\\"rsv\\\": 2, \\\"send\\\": 1030, \\\"home\\\": 1666, \\\"med\\\": 695, \\\"time\\\": 6863, \\\"bad\\\": 3024, \\\"back\\\": 4363, \\\"order\\\": 605, \\\"test\\\": 3312, \\\"put\\\": 1479, \\\"world\\\": 590, \\\"come\\\": 3780, \\\"around\\\": 1374, \\\"first\\\": 2496, \\\"blood\\\": 4628, \\\"want\\\": 4578, \\\"retest\\\": 16, \\\"probley\\\": 3, \\\"nothing\\\": 1268, \\\"move\\\": 952, \\\"icu\\\": 102, \\\"keep\\\": 1858, \\\"scared\\\": 965, \\\"try\\\": 2728, \\\"one\\\": 6020, \\\"think\\\": 5262, \\\"long\\\": 2742, \\\"believe\\\": 1029, \\\"william\\\": 40, \\\"fly\\\": 92, \\\"beaumont\\\": 2, \\\"tx\\\": 216, \\\"houston\\\": 51, \\\"texas\\\": 67, \\\"childrens\\\": 8, \\\"really\\\": 3299, \\\"remision\\\": 4, \\\"still\\\": 3141, \\\"yrs\\\": 273, \\\"chemo\\\": 2591, \\\"run\\\": 638, \\\"walk\\\": 665, \\\"anymore\\\": 484, \\\"due\\\": 1231, \\\"chemos\\\": 8, \\\"vinchristin\\\": 2, \\\"find\\\": 4984, \\\"way\\\": 1936, \\\"slow\\\": 265, \\\"dow\\\": 1, \\\"write\\\": 566, \\\"please\\\": 1829, \\\"dwell\\\": 13, \\\"see\\\": 4709, \\\"symptom\\\": 2253, \\\"check\\\": 961, \\\"look\\\": 2521, \\\"talk\\\": 1435, \\\"accident\\\": 154, \\\"heart\\\": 1738, \\\"future\\\": 284, \\\"promise\\\": 195, \\\"article\\\": 464, \\\"regardless\\\": 58, \\\"http\\\": 1192, \\\"ottawa\\\": 31, \\\"ctvnew\\\": 6, \\\"researcher\\\": 571, \\\"hopeful\\\": 74, \\\"nano\\\": 11, \\\"particle\\\": 64, \\\"cure\\\": 609, \\\"medical\\\": 1056, \\\"breakthrough\\\": 48, \\\"ctv\\\": 10, \\\"joanne\\\": 16, \\\"schnurr\\\": 4, \\\"homegrown\\\": 2, \\\"research\\\": 1279, \\\"close\\\": 755, \\\"leader\\\": 25, \\\"eye\\\": 528, \\\"cancer\\\": 16303, \\\"doctor\\\": 5020, \\\"institute\\\": 240, \\\"major\\\": 423, \\\"finding\\\": 329, \\\"battle\\\": 470, \\\"share\\\": 939, \\\"text\\\": 64, \\\"print\\\": 64, \\\"email\\\": 195, \\\"publish\\\": 262, \\\"tuesday\\\": 249, \\\"august\\\": 313, \\\"pm\\\": 115, \\\"edt\\\": 9, \\\"last\\\": 3764, \\\"update\\\": 257, \\\"cautiously\\\": 14, \\\"use\\\": 2787, \\\"word\\\": 553, \\\"new\\\": 2497, \\\"help\\\": 4389, \\\"human\\\": 510, \\\"patient\\\": 2950, \\\"mouse\\\": 158, \\\"develop\\\": 1048, \\\"tiny\\\": 173, \\\"lab\\\": 307, \\\"cause\\\": 2901, \\\"cancerous\\\": 351, \\\"white\\\": 442, \\\"cell\\\": 2434, \\\"kill\\\": 556, \\\"acute\\\": 275, \\\"myeloid\\\": 55, \\\"stem\\\": 191, \\\"transplant\\\": 1154, \\\"heavy\\\": 311, \\\"chemotherapy\\\": 481, \\\"hope\\\": 1843, \\\"even\\\": 2885, \\\"survival\\\": 235, \\\"rate\\\": 528, \\\"among\\\": 303, \\\"inside\\\": 320, \\\"give\\\": 2964, \\\"though\\\": 1092, \\\"tough\\\": 118, \\\"type\\\": 1132, \\\"david\\\": 86, \\\"conrad\\\": 13, \\\"john\\\": 175, \\\"bell\\\": 51, \\\"result\\\": 2079, \\\"dramatic\\\": 32, \\\"photo\\\": 381, \\\"dr\\\": 1839, \\\"percent\\\": 479, \\\"explain\\\": 442, \\\"hematologist\\\": 62, \\\"conduct\\\": 148, \\\"marrow\\\": 301, \\\"program\\\": 329, \\\"leave\\\": 1580, \\\"continue\\\": 665, \\\"live\\\": 2090, \\\"would\\\": 7318, \\\"lifespan\\\": 11, \\\"essentially\\\": 27, \\\"untreated\\\": 38, \\\"die\\\": 2781, \\\"within\\\": 562, \\\"day\\\": 6086, \\\"able\\\": 1198, \\\"multiple\\\": 369, \\\"form\\\": 612, \\\"include\\\": 1171, \\\"sample\\\": 308, \\\"local\\\": 163, \\\"fail\\\": 268, \\\"therapy\\\": 819, \\\"yet\\\": 935, \\\"likely\\\": 579, \\\"couple\\\": 888, \\\"year\\\": 8816, \\\"capture\\\": 15, \\\"video\\\": 118, \\\"expose\\\": 181, \\\"killer\\\": 117, \\\"happy\\\": 582, \\\"agent\\\": 147, \\\"introduce\\\": 87, \\\"rapidly\\\": 113, \\\"change\\\": 1203, \\\"behavior\\\": 82, \\\"become\\\": 1013, \\\"bloated\\\": 69, \\\"shrivel\\\": 2, \\\"movement\\\": 404, \\\"plate\\\": 32, \\\"completely\\\": 457, \\\"dead\\\": 181, \\\"def\\\": 9, \\\"con\\\": 22, \\\"undergo\\\": 271, \\\"suicide\\\": 137, \\\"biomedical\\\": 10, \\\"science\\\": 156, \\\"student\\\": 74, \\\"mina\\\": 2, \\\"rizk\\\": 4, \\\"alongside\\\": 9, \\\"potential\\\": 259, \\\"lifetime\\\": 60, \\\"opportunity\\\": 88, \\\"grateful\\\": 166, \\\"aware\\\": 166, \\\"many\\\": 2301, \\\"chance\\\": 680, \\\"focus\\\": 243, \\\"success\\\": 155, \\\"solid\\\": 90, \\\"tumor\\\": 1988, \\\"next\\\": 1423, \\\"step\\\": 437, \\\"clinical\\\": 478, \\\"trial\\\": 524, \\\"ixzz\\\": 22, \\\"btqkefrh\\\": 2, \\\"mylefibrosis\\\": 2, \\\"stc\\\": 7, \\\"remission\\\": 333, \\\"induction\\\": 68, \\\"hard\\\": 1609, \\\"week\\\": 5252, \\\"follow\\\": 1068, \\\"three\\\": 1044, \\\"hosp\\\": 33, \\\"recovery\\\": 279, \\\"reason\\\": 677, \\\"round\\\": 419, \\\"hit\\\": 302, \\\"pnemonia\\\": 21, \\\"asthma\\\": 136, \\\"clot\\\": 253, \\\"pic\\\": 43, \\\"line\\\": 329, \\\"later\\\": 1087, \\\"second\\\": 722, \\\"side\\\": 1737, \\\"effect\\\": 1299, \\\"part\\\": 1034, \\\"recover\\\": 243, \\\"room\\\": 426, \\\"two\\\": 2519, \\\"kid\\\": 604, \\\"schedule\\\": 556, \\\"trace\\\": 48, \\\"system\\\": 805, \\\"slightly\\\": 209, \\\"five\\\": 332, \\\"people\\\": 3133, \\\"sct\\\": 19, \\\"various\\\": 219, \\\"agree\\\": 206, \\\"fear\\\": 466, \\\"actual\\\": 86, \\\"experience\\\": 1559, \\\"consist\\\": 54, \\\"end\\\": 1247, \\\"transfusion\\\": 221, \\\"drip\\\": 51, \\\"iv\\\": 360, \\\"hour\\\": 1030, \\\"make\\\": 4022, \\\"meet\\\": 582, \\\"every\\\": 1791, \\\"awhile\\\": 138, \\\"great\\\": 1114, \\\"person\\\": 986, \\\"finish\\\": 241, \\\"encourage\\\": 133, \\\"opinion\\\": 367, \\\"big\\\": 780, \\\"decision\\\": 295, \\\"mayo\\\": 76, \\\"clinic\\\": 279, \\\"scottsdale\\\": 10, \\\"md\\\": 212, \\\"anderson\\\": 71, \\\"reisitant\\\": 2, \\\"suggest\\\": 627, \\\"experimental\\\": 64, \\\"jak\\\": 4, \\\"inhibitor\\\": 107, \\\"gene\\\": 256, \\\"mutation\\\": 208, \\\"whatever\\\": 218, \\\"ever\\\": 1208, \\\"need\\\": 3457, \\\"decent\\\": 37, \\\"beat\\\": 252, \\\"reeder\\\": 2, \\\"assure\\\": 52, \\\"shudder\\\": 6, \\\"might\\\": 1043, \\\"recommendation\\\": 130, \\\"also\\\": 4786, \\\"recommend\\\": 477, \\\"slack\\\": 5, \\\"oh\\\": 333, \\\"anyhow\\\": 50, \\\"good\\\": 3957, \\\"luck\\\": 109, \\\"journey\\\": 155, \\\"kathy\\\": 22, \\\"health\\\": 2063, \\\"group\\\": 1134, \\\"subject\\\": 192, \\\"wayne\\\": 32, \\\"dyer\\\": 34, \\\"case\\\": 911, \\\"anyone\\\": 3415, \\\"announce\\\": 90, \\\"chronic\\\": 1156, \\\"lymphocytic\\\": 44, \\\"oncologist\\\": 636, \\\"deepak\\\": 7, \\\"chopra\\\": 14, \\\"center\\\": 650, \\\"healing\\\": 168, \\\"contribute\\\": 154, \\\"wellness\\\": 18, \\\"blessing\\\": 119, \\\"trish\\\": 15, \\\"reveal\\\": 223, \\\"ago\\\": 3205, \\\"motivational\\\": 7, \\\"speaker\\\": 28, \\\"author\\\": 210, \\\"state\\\": 656, \\\"radio\\\": 62, \\\"show\\\": 2253, \\\"excuse\\\": 38, \\\"begone\\\": 3, \\\"thing\\\": 3150, \\\"body\\\": 1739, \\\"elaborate\\\": 8, \\\"however\\\": 994, \\\"early\\\": 1012, \\\"today\\\": 1885, \\\"dyers\\\": 2, \\\"hay\\\": 5, \\\"house\\\": 548, \\\"caller\\\": 7, \\\"reference\\\": 77, \\\"aforementione\\\": 2, \\\"comment\\\": 267, \\\"provide\\\": 415, \\\"detail\\\": 212, \\\"behind\\\": 193, \\\"situation\\\": 440, \\\"cll\\\": 36, \\\"life\\\": 3448, \\\"threaten\\\": 114, \\\"certainly\\\": 113, \\\"news\\\": 926, \\\"appear\\\": 448, \\\"nonplussed\\\": 2, \\\"totally\\\": 214, \\\"confident\\\": 43, \\\"peace\\\": 206, \\\"spend\\\": 533, \\\"operate\\\": 119, \\\"longtime\\\": 21, \\\"friend\\\": 2087, \\\"touch\\\": 248, \\\"nearly\\\": 242, \\\"since\\\": 2744, \\\"learn\\\": 582, \\\"condition\\\": 743, \\\"holistic\\\": 30, \\\"conclude\\\": 79, \\\"short\\\": 513, \\\"excited\\\": 64, \\\"prospect\\\": 18, \\\"deal\\\": 993, \\\"scenario\\\": 71, \\\"note\\\": 367, \\\"rest\\\": 422, \\\"without\\\": 1123, \\\"difficulty\\\": 129, \\\"thousand\\\": 142, \\\"let\\\": 1086, \\\"pray\\\": 602, \\\"source\\\": 258, \\\"www\\\": 976, \\\"allvoice\\\": 2, \\\"com\\\": 1053, \\\"gmos\\\": 4, \\\"link\\\": 556, \\\"nsnbc\\\": 2, \\\"gmo\\\": 16, \\\"barry\\\": 6, \\\"interesting\\\": 138, \\\"sound\\\": 530, \\\"bite\\\": 55, \\\"regard\\\": 259, \\\"aml\\\": 246, \\\"specifically\\\": 109, \\\"interest\\\": 93, \\\"wrbw\\\": 2, \\\"membercenter\\\": 2, \\\"worldnow\\\": 2, \\\"story\\\": 774, \\\"lymphoma\\\": 255, \\\"society\\\": 131, \\\"knight\\\": 5, \\\"launch\\\": 28, \\\"groundbreaking\\\": 6, \\\"collaboration\\\": 20, \\\"improve\\\": 439, \\\"outcome\\\": 167, \\\"andrea\\\": 25, \\\"genetic\\\": 302, \\\"difference\\\": 200, \\\"associate\\\": 469, \\\"charles\\\": 29, \\\"h\\\": 170, \\\"weaver\\\": 2, \\\"different\\\": 919, \\\"alteration\\\": 22, \\\"affect\\\": 549, \\\"recently\\\": 974, \\\"england\\\": 57, \\\"journal\\\": 277, \\\"medicine\\\": 638, \\\"bone\\\": 885, \\\"spongy\\\": 4, \\\"portion\\\": 89, \\\"middle\\\": 234, \\\"characterize\\\": 46, \\\"rapid\\\": 68, \\\"uncontrolled\\\": 12, \\\"growth\\\": 277, \\\"immature\\\": 13, \\\"myelocyte\\\": 3, \\\"disease\\\": 3582, \\\"common\\\": 506, \\\"adult\\\": 247, \\\"average\\\": 159, \\\"age\\\": 1011, \\\"diagnosis\\\": 876, \\\"individualized\\\": 5, \\\"evaluate\\\": 108, \\\"along\\\": 532, \\\"variable\\\": 19, \\\"occur\\\": 371, \\\"involve\\\": 320, \\\"nucleophosmingene\\\": 2, \\\"npm\\\": 16, \\\"fms\\\": 15, \\\"relate\\\": 654, \\\"tyrosine\\\": 12, \\\"kinase\\\": 22, \\\"flt\\\": 38, \\\"ccaat\\\": 2, \\\"enhancer\\\": 10, \\\"bind\\\": 49, \\\"protein\\\": 439, \\\"alpha\\\": 124, \\\"cebpa\\\": 12, \\\"myeloidlymphoidor\\\": 2, \\\"mixed\\\": 59, \\\"lineage\\\": 4, \\\"mll\\\": 6, \\\"neuroblastomaras\\\": 2, \\\"viral\\\": 592, \\\"oncogene\\\": 5, \\\"homolog\\\": 2, \\\"nra\\\": 4, \\\"germany\\\": 18, \\\"study\\\": 2012, \\\"explore\\\": 48, \\\"association\\\": 208, \\\"young\\\": 669, \\\"enter\\\": 126, \\\"four\\\": 478, \\\"internal\\\": 143, \\\"tandem\\\": 8, \\\"duplication\\\": 5, \\\"itd\\\": 2, \\\"domain\\\": 5, \\\"partial\\\": 55, \\\"ptds\\\": 2, \\\"nras\\\": 2, \\\"significant\\\": 284, \\\"improvement\\\": 164, \\\"complete\\\": 400, \\\"disappearance\\\": 4, \\\"demonstrate\\\": 107, \\\"mutate\\\": 37, \\\"mutant\\\": 26, \\\"benefit\\\": 438, \\\"limit\\\": 166, \\\"individual\\\": 274, \\\"non\\\": 767, \\\"status\\\": 73, \\\"specific\\\": 213, \\\"evidence\\\": 293, \\\"often\\\": 635, \\\"far\\\": 879, \\\"define\\\": 52, \\\"administer\\\": 79, \\\"potentially\\\": 113, \\\"optimal\\\": 12, \\\"diagnose\\\": 2710, \\\"may\\\": 3126, \\\"wish\\\": 637, \\\"discuss\\\": 264, \\\"healthcare\\\": 65, \\\"provider\\\": 58, \\\"schlenk\\\": 2, \\\"r\\\": 241, \\\"dohner\\\": 2, \\\"k\\\": 143, \\\"krauter\\\": 2, \\\"j\\\": 159, \\\"et\\\": 107, \\\"al\\\": 167, \\\"treatment\\\": 3786, \\\"cytogenetically\\\": 2, \\\"statistical\\\": 12, \\\"information\\\": 965, \\\"estimate\\\": 140, \\\"man\\\": 752, \\\"woman\\\": 738, \\\"incidence\\\": 89, \\\"mortality\\\": 91, \\\"median\\\": 21, \\\"approximately\\\": 188, \\\"base\\\": 401, \\\"seer\\\": 18, \\\"geographic\\\": 6, \\\"area\\\": 821, \\\"us\\\": 169, \\\"death\\\": 1034, \\\"discussion\\\": 121, \\\"poster\\\": 20, \\\"could\\\": 4311, \\\"table\\\": 97, \\\"paste\\\": 36, \\\"number\\\": 658, \\\"place\\\": 717, \\\"space\\\": 74, \\\"ommitte\\\": 2, \\\"report\\\": 927, \\\"describe\\\": 195, \\\"arrive\\\": 74, \\\"entire\\\": 292, \\\"following\\\": 53, \\\"gov\\\": 109, \\\"statfact\\\": 2, \\\"html\\\": 220, \\\"clyl\\\": 2, \\\"thank\\\": 3147, \\\"statistic\\\": 80, \\\"nch\\\": 2, \\\"rie\\\": 2, \\\"lag\\\": 2, \\\"melbert\\\": 2, \\\"krapcho\\\": 2, \\\"mariotto\\\": 2, \\\"miller\\\": 14, \\\"ba\\\": 12, \\\"feuer\\\": 2, \\\"ej\\\": 3, \\\"clegg\\\": 2, \\\"l\\\": 260, \\\"horner\\\": 2, \\\"mj\\\": 8, \\\"howlader\\\": 2, \\\"eisner\\\": 2, \\\"mp\\\": 14, \\\"reichman\\\": 2, \\\"edwards\\\": 4, \\\"bk\\\": 11, \\\"ed\\\": 55, \\\"review\\\": 240, \\\"national\\\": 355, \\\"bethesda\\\": 6, \\\"csr\\\": 2, \\\"november\\\": 277, \\\"datum\\\": 200, \\\"submission\\\": 10, \\\"post\\\": 1441, \\\"web\\\": 104, \\\"site\\\": 604, \\\"third\\\": 224, \\\"retrovirus\\\": 155, \\\"xmrv\\\": 743, \\\"seem\\\": 1910, \\\"emerge\\\": 65, \\\"player\\\": 39, \\\"illness\\\": 564, \\\"already\\\": 806, \\\"certain\\\": 343, \\\"prostate\\\": 340, \\\"recent\\\": 358, \\\"ila\\\": 7, \\\"singh\\\": 21, \\\"document\\\": 56, \\\"strong\\\": 681, \\\"cervical\\\": 120, \\\"lymphomas\\\": 14, \\\"breast\\\": 940, \\\"course\\\": 658, \\\"wpi\\\": 30, \\\"cfs\\\": 355, \\\"december\\\": 296, \\\"fda\\\": 167, \\\"product\\\": 378, \\\"advisory\\\": 25, \\\"committee\\\": 28, \\\"hold\\\": 512, \\\"meeting\\\": 167, \\\"danger\\\": 64, \\\"murine\\\": 108, \\\"virus\\\": 1701, \\\"mlvs\\\": 18, \\\"supply\\\": 126, \\\"public\\\": 242, \\\"invite\\\": 48, \\\"participate\\\": 107, \\\"cfsuntie\\\": 2, \\\"blog\\\": 68, \\\"victim\\\": 49, \\\"uniteit\\\": 2, \\\"survivor\\\": 203, \\\"donor\\\": 265, \\\"watch\\\": 630, \\\"touching\\\": 10, \\\"stranger\\\": 45, \\\"unbreakable\\\": 2, \\\"bond\\\": 31, \\\"luis\\\": 10, \\\"intense\\\": 86, \\\"treat\\\": 1119, \\\"determine\\\": 334, \\\"unless\\\": 158, \\\"viable\\\": 24, \\\"fortunately\\\": 40, \\\"match\\\": 108, \\\"registry\\\": 23, \\\"whose\\\": 109, \\\"save\\\": 243, \\\"selflessness\\\": 2, \\\"generosity\\\": 2, \\\"truly\\\": 199, \\\"consider\\\": 472, \\\"sign\\\": 621, \\\"youtube\\\": 83, \\\"v\\\": 155, \\\"hi\\\": 1414, \\\"ug\\\": 8, \\\"pa\\\": 71, \\\"melt\\\": 17, \\\"stop\\\": 1333, \\\"water\\\": 701, \\\"saturday\\\": 158, \\\"feel\\\": 5722, \\\"terribly\\\": 63, \\\"sad\\\": 403, \\\"spirit\\\": 118, \\\"lecture\\\": 23, \\\"york\\\": 98, \\\"city\\\": 137, \\\"x\\\": 821, \\\"https\\\": 87, \\\"org\\\": 327, \\\"quality\\\": 250, \\\"hasna\\\": 17, \\\"always\\\": 1536, \\\"ia\\\": 468, \\\"dirt\\\": 15, \\\"poor\\\": 192, \\\"never\\\": 2339, \\\"remember\\\": 625, \\\"unhappy\\\": 21, \\\"ny\\\": 43, \\\"times\\\": 30, \\\"nytime\\\": 16, \\\"art\\\": 34, \\\"w\\\": 273, \\\"prolific\\\": 4, \\\"self\\\": 261, \\\"book\\\": 271, \\\"realize\\\": 372, \\\"embody\\\": 3, \\\"fact\\\": 598, \\\"quote\\\": 44, \\\"possession\\\": 9, \\\"career\\\": 53, \\\"divine\\\": 11, \\\"love\\\": 1800, \\\"infinite\\\": 7, \\\"nicolas\\\": 2, \\\"ortner\\\": 1, \\\"dedication\\\": 6, \\\"amazing\\\": 213, \\\"plus\\\": 324, \\\"possible\\\": 920, \\\"hq\\\": 4, \\\"skoxnxiroky\\\": 1, \\\"joshua\\\": 6, \\\"redman\\\": 2, \\\"soul\\\": 87, \\\"dance\\\": 39, \\\"c\\\": 2465, \\\"owfsnczq\\\": 1, \\\"lynyrd\\\": 1, \\\"skynyrd\\\": 2, \\\"free\\\": 660, \\\"bird\\\": 42, \\\"hd\\\": 6, \\\"studio\\\": 3, \\\"version\\\": 87, \\\"iean\\\": 2, \\\"dnavt\\\": 2, \\\"deep\\\": 229, \\\"condolence\\\": 6, \\\"family\\\": 2325, \\\"hello\\\": 740, \\\"team\\\": 281, \\\"support\\\": 1375, \\\"daily\\\": 714, \\\"strength\\\": 259, \\\"officially\\\": 33, \\\"allow\\\": 396, \\\"return\\\": 417, \\\"begin\\\": 825, \\\"trip\\\": 136, \\\"wbc\\\": 89, \\\"aec\\\": 4, \\\"absolute\\\": 28, \\\"eosinophil\\\": 14, \\\"count\\\": 485, \\\"reach\\\": 238, \\\"january\\\": 390, \\\"process\\\": 570, \\\"biopsy\\\": 1459, \\\"myeologeneous\\\": 2, \\\"hypereosinophilic\\\": 3, \\\"eosinophilic\\\": 8, \\\"cel\\\": 7, \\\"february\\\": 178, \\\"everyone\\\": 1486, \\\"forward\\\": 328, \\\"walter\\\": 41, \\\"reed\\\": 27, \\\"institutes\\\": 48, \\\"everything\\\": 1204, \\\"prednisone\\\": 67, \\\"imatinib\\\": 5, \\\"interferon\\\": 298, \\\"additionally\\\": 49, \\\"mris\\\": 34, \\\"probable\\\": 16, \\\"sclerosis\\\": 129, \\\"lesion\\\": 273, \\\"brain\\\": 2423, \\\"spot\\\": 580, \\\"spine\\\": 199, \\\"oligoclonal\\\": 3, \\\"band\\\": 63, \\\"spinal\\\": 109, \\\"column\\\": 12, \\\"tap\\\": 68, \\\"blast\\\": 88, \\\"csf\\\": 6, \\\"leukemic\\\": 9, \\\"origin\\\": 35, \\\"rare\\\": 279, \\\"top\\\": 396, \\\"pretty\\\": 786, \\\"independent\\\": 61, \\\"head\\\": 747, \\\"bmt\\\": 62, \\\"unlike\\\": 36, \\\"nasty\\\": 88, \\\"generally\\\": 133, \\\"problem\\\": 2075, \\\"either\\\": 602, \\\"sticky\\\": 18, \\\"thinner\\\": 33, \\\"organ\\\": 440, \\\"damage\\\": 980, \\\"valve\\\": 27, \\\"pulmonary\\\": 204, \\\"eosinophilia\\\": 5, \\\"control\\\": 698, \\\"option\\\": 431, \\\"active\\\": 332, \\\"duty\\\": 39, \\\"navy\\\": 15, \\\"currently\\\": 451, \\\"station\\\": 35, \\\"pentagon\\\": 7, \\\"limdu\\\": 2, \\\"limited\\\": 90, \\\"transfer\\\": 62, \\\"stanford\\\": 31, \\\"university\\\": 487, \\\"remarkable\\\": 35, \\\"initial\\\": 147, \\\"narrow\\\": 79, \\\"current\\\": 300, \\\"plan\\\": 593, \\\"late\\\": 559, \\\"june\\\": 375, \\\"july\\\": 445, \\\"neurologist\\\": 62, \\\"successful\\\": 121, \\\"normally\\\": 205, \\\"miss\\\": 1108, \\\"extreme\\\": 147, \\\"appropriate\\\": 49, \\\"otherwise\\\": 153, \\\"tackle\\\": 19, \\\"challenge\\\": 101, \\\"variety\\\": 106, \\\"illne\\\": 2, \\\"flesh\\\": 15, \\\"eat\\\": 1584, \\\"bacteria\\\": 101, \\\"fine\\\": 686, \\\"something\\\": 1964, \\\"tv\\\": 133, \\\"lady\\\": 125, \\\"midday\\\": 330, \\\"rot\\\": 11, \\\"joint\\\": 175, \\\"hurt\\\": 805, \\\"cbc\\\": 72, \\\"convince\\\": 153, \\\"clear\\\": 724, \\\"extensively\\\": 12, \\\"ask\\\": 1870, \\\"google\\\": 214, \\\"literally\\\": 146, \\\"itching\\\": 66, \\\"wham\\\": 4, \\\"itch\\\": 61, \\\"small\\\": 1422, \\\"red\\\": 627, \\\"dot\\\": 24, \\\"visit\\\": 622, \\\"drs\\\": 217, \\\"convinced\\\": 64, \\\"petechiae\\\": 4, \\\"shake\\\": 133, \\\"feeling\\\": 614, \\\"urge\\\": 91, \\\"junk\\\": 36, \\\"stupid\\\": 120, \\\"simply\\\": 172, \\\"invent\\\": 14, \\\"resort\\\": 24, \\\"anxiety\\\": 780, \\\"fix\\\": 131, \\\"okay\\\": 268, \\\"usual\\\": 154, \\\"upbeat\\\": 20, \\\"cheerful\\\": 9, \\\"message\\\": 290, \\\"sigh\\\": 43, \\\"goose\\\": 6, \\\"phone\\\": 358, \\\"permission\\\": 24, \\\"understand\\\": 944, \\\"princess\\\": 15, \\\"margret\\\": 2, \\\"toronto\\\": 16, \\\"explaination\\\": 3, \\\"myelogenous\\\": 13, \\\"proliferation\\\": 16, \\\"abnormal\\\": 195, \\\"accumulate\\\": 53, \\\"interfere\\\": 56, \\\"production\\\": 123, \\\"increase\\\": 1161, \\\"although\\\": 620, \\\"relatively\\\": 112, \\\"account\\\": 103, \\\"united\\\": 228, \\\"states\\\": 209, \\\"expect\\\": 743, \\\"population\\\": 218, \\\"battery\\\": 14, \\\"fast\\\": 508, \\\"canadian\\\": 29, \\\"sunday\\\": 163, \\\"comme\\\": 12, \\\"apparently\\\": 179, \\\"internet\\\": 201, \\\"access\\\": 81, \\\"laptop\\\": 11, \\\"hopefully\\\": 210, \\\"aproximately\\\": 2, \\\"contact\\\": 418, \\\"ds\\\": 148, \\\"private\\\": 81, \\\"address\\\": 139, \\\"deliver\\\": 51, \\\"weekend\\\": 278, \\\"personally\\\": 64, \\\"respect\\\": 95, \\\"dearly\\\": 34, \\\"god\\\": 1142, \\\"handle\\\": 324, \\\"sorry\\\": 667, \\\"offend\\\": 29, \\\"hell\\\": 197, \\\"emotionally\\\": 109, \\\"anything\\\": 1602, \\\"point\\\": 989, \\\"almost\\\": 1055, \\\"certinaly\\\": 2, \\\"hug\\\": 260, \\\"heather\\\": 13, \\\"power\\\": 152, \\\"bring\\\": 549, \\\"positive\\\": 748, \\\"resistant\\\": 73, \\\"cml\\\": 85, \\\"promising\\\": 29, \\\"investigational\\\": 14, \\\"drug\\\": 1763, \\\"ponatinib\\\": 6, \\\"relapsed\\\": 2, \\\"response\\\": 409, \\\"prior\\\": 289, \\\"overcome\\\": 56, \\\"resistance\\\": 127, \\\"previously\\\": 141, \\\"invincible\\\": 7, \\\"lead\\\": 833, \\\"investigator\\\": 64, \\\"jorge\\\": 2, \\\"corte\\\": 4, \\\"present\\\": 414, \\\"american\\\": 262, \\\"hematology\\\": 17, \\\"annual\\\": 95, \\\"effective\\\": 319, \\\"wide\\\": 91, \\\"none\\\": 237, \\\"perspective\\\": 54, \\\"patientpower\\\": 2, \\\"info\\\": 469, \\\"boyfriend\\\": 154, \\\"rd\\\": 154, \\\"community\\\": 237, \\\"thus\\\": 138, \\\"someone\\\": 1196, \\\"advice\\\": 945, \\\"question\\\": 1347, \\\"obtain\\\": 69, \\\"period\\\": 408, \\\"easy\\\": 416, \\\"greg\\\": 35, \\\"together\\\": 667, \\\"bit\\\": 706, \\\"gap\\\": 21, \\\"nd\\\": 213, \\\"birthday\\\": 225, \\\"th\\\": 960, \\\"bear\\\": 252, \\\"raise\\\": 367, \\\"alaska\\\": 21, \\\"married\\\": 86, \\\"seasonal\\\": 14, \\\"depression\\\": 480, \\\"wintertime\\\": 2, \\\"lack\\\": 210, \\\"sunshine\\\": 25, \\\"constant\\\": 286, \\\"darkness\\\": 13, \\\"mid\\\": 161, \\\"kind\\\": 821, \\\"act\\\": 295, \\\"weird\\\": 193, \\\"sense\\\": 294, \\\"tired\\\": 493, \\\"stair\\\": 43, \\\"athletic\\\": 11, \\\"assumption\\\": 10, \\\"insurance\\\": 371, \\\"anyways\\\": 110, \\\"tan\\\": 9, \\\"complexion\\\": 8, \\\"pale\\\": 43, \\\"serious\\\": 483, \\\"appetite\\\": 250, \\\"energy\\\": 336, \\\"confused\\\": 174, \\\"concerned\\\": 369, \\\"apply\\\": 130, \\\"must\\\": 475, \\\"sort\\\": 293, \\\"anemia\\\": 173, \\\"easily\\\": 166, \\\"maybe\\\": 919, \\\"depressed\\\": 190, \\\"concern\\\": 601, \\\"relationship\\\": 349, \\\"christmas\\\": 233, \\\"lay\\\": 182, \\\"bed\\\": 458, \\\"flat\\\": 155, \\\"cry\\\": 713, \\\"night\\\": 1186, \\\"especially\\\": 495, \\\"possibility\\\": 193, \\\"scary\\\": 156, \\\"shrug\\\": 15, \\\"wasna\\\": 34, \\\"hardly\\\": 111, \\\"except\\\": 324, \\\"bathroom\\\": 218, \\\"shower\\\": 54, \\\"ultimatum\\\": 3, \\\"suffer\\\": 806, \\\"less\\\": 727, \\\"shock\\\": 268, \\\"emotion\\\": 163, \\\"suppose\\\": 357, \\\"alarm\\\": 36, \\\"medevaca\\\": 1, \\\"soon\\\": 687, \\\"washington\\\": 71, \\\"hemoglobin\\\": 65, \\\"amount\\\": 523, \\\"oxygen\\\": 270, \\\"least\\\": 743, \\\"infusion\\\": 94, \\\"leer\\\": 2, \\\"jet\\\": 8, \\\"miracle\\\": 153, \\\"medicaid\\\": 26, \\\"assume\\\": 186, \\\"uninsured\\\": 3, \\\"pop\\\": 140, \\\"simple\\\": 175, \\\"care\\\": 1615, \\\"worry\\\": 858, \\\"jaw\\\": 48, \\\"drop\\\": 348, \\\"huge\\\": 248, \\\"weight\\\": 908, \\\"lift\\\": 72, \\\"chest\\\": 1113, \\\"duration\\\": 41, \\\"uw\\\": 3, \\\"morning\\\": 875, \\\"beautiful\\\": 155, \\\"view\\\": 184, \\\"harbor\\\": 28, \\\"mt\\\": 23, \\\"rainier\\\": 2, \\\"full\\\": 589, \\\"finally\\\": 685, \\\"color\\\": 212, \\\"skin\\\": 589, \\\"naive\\\": 9, \\\"yes\\\": 360, \\\"winter\\\": 62, \\\"alarmed\\\": 13, \\\"transparent\\\": 5, \\\"lip\\\": 42, \\\"yellowish\\\": 13, \\\"bag\\\": 159, \\\"attend\\\": 77, \\\"pamela\\\": 8, \\\"becker\\\": 4, \\\"country\\\": 233, \\\"fortunate\\\": 44, \\\"understanding\\\": 120, \\\"typical\\\": 90, \\\"mean\\\": 1154, \\\"another\\\": 1778, \\\"guy\\\": 529, \\\"st\\\": 303, \\\"twenty\\\": 52, \\\"mom\\\": 2275, \\\"pass\\\": 1474, \\\"away\\\": 1859, \\\"fight\\\": 847, \\\"wipe\\\": 147, \\\"g\\\": 194, \\\"clam\\\": 9, \\\"regiman\\\": 60, \\\"mile\\\": 145, \\\"oncology\\\": 68, \\\"floor\\\": 89, \\\"mistake\\\": 67, \\\"activity\\\": 280, \\\"past\\\": 1274, \\\"calfa\\\": 2, \\\"sore\\\": 218, \\\"stiff\\\": 19, \\\"heal\\\": 315, \\\"healthy\\\": 828, \\\"unable\\\": 221, \\\"bowel\\\": 877, \\\"carry\\\": 186, \\\"restroom\\\": 27, \\\"probably\\\": 717, \\\"actually\\\": 598, \\\"uncontrollable\\\": 12, \\\"laugh\\\": 337, \\\"conversation\\\": 89, \\\"sneeze\\\": 22, \\\"hannah\\\": 10, \\\"shit\\\": 68, \\\"couldna\\\": 26, \\\"scene\\\": 32, \\\"messy\\\": 7, \\\"boyfrienda\\\": 1, \\\"diaper\\\": 33, \\\"fever\\\": 252, \\\"sever\\\": 21, \\\"rigger\\\": 2, \\\"diarrhea\\\": 356, \\\"physical\\\": 321, \\\"therapist\\\": 82, \\\"else\\\": 1322, \\\"naturally\\\": 103, \\\"thin\\\": 328, \\\"weigh\\\": 106, \\\"lb\\\": 19, \\\"height\\\": 14, \\\"lbs\\\": 85, \\\"admit\\\": 301, \\\"food\\\": 1120, \\\"throat\\\": 351, \\\"definitely\\\": 136, \\\"stabilize\\\": 34, \\\"discharge\\\": 90, \\\"blur\\\": 27, \\\"frustrate\\\": 30, \\\"hallway\\\": 6, \\\"sobbing\\\": 5, \\\"natural\\\": 280, \\\"front\\\": 170, \\\"outpatient\\\": 29, \\\"seattle\\\": 38, \\\"alliance\\\": 37, \\\"categorize\\\": 6, \\\"trisomy\\\": 5, \\\"reassure\\\": 40, \\\"volume\\\": 46, \\\"regimen\\\": 64, \\\"honestly\\\": 110, \\\"doesna\\\": 55, \\\"gain\\\": 213, \\\"face\\\": 528, \\\"bright\\\": 217, \\\"aggressive\\\": 204, \\\"straight\\\": 142, \\\"receive\\\": 823, \\\"attack\\\": 578, \\\"prep\\\": 150, \\\"unsure\\\": 86, \\\"stay\\\": 868, \\\"housing\\\": 23, \\\"cdc\\\": 94, \\\"ncidod\\\": 5, \\\"dhqp\\\": 6, \\\"bp\\\": 57, \\\"progress\\\": 274, \\\"xenotropic\\\": 75, \\\"overview\\\": 20, \\\"answer\\\": 700, \\\"newly\\\": 66, \\\"identify\\\": 258, \\\"similar\\\": 528, \\\"scientist\\\": 262, \\\"refer\\\": 283, \\\"tissue\\\": 571, \\\"october\\\": 329, \\\"fatigue\\\": 617, \\\"detect\\\": 251, \\\"frequency\\\": 69, \\\"infection\\\": 1301, \\\"role\\\": 192, \\\"unknown\\\": 127, \\\"determined\\\": 40, \\\"prevention\\\": 217, \\\"dna\\\": 151, \\\"transmission\\\": 81, \\\"transplantation\\\": 154, \\\"theoretically\\\": 9, \\\"plausible\\\": 6, \\\"transmit\\\": 120, \\\"event\\\": 188, \\\"known\\\": 28, \\\"recipient\\\": 52, \\\"scientifically\\\": 12, \\\"independently\\\": 13, \\\"several\\\": 778, \\\"underway\\\": 18, \\\"agency\\\": 84, \\\"department\\\": 175, \\\"service\\\": 248, \\\"hhs\\\": 29, \\\"prevalence\\\": 60, \\\"industry\\\": 57, \\\"academia\\\": 8, \\\"establish\\\": 96, \\\"action\\\": 185, \\\"reduce\\\": 704, \\\"ph\\\": 101, \\\"coordinate\\\": 25, \\\"testing\\\": 354, \\\"specimen\\\": 23, \\\"assess\\\": 53, \\\"transmissibility\\\": 6, \\\"transmissible\\\": 11, \\\"inform\\\": 159, \\\"accessible\\\": 11, \\\"youall\\\": 2, \\\"rember\\\": 1, \\\"confusing\\\": 39, \\\"name\\\": 611, \\\"ampyra\\\": 2, \\\"campath\\\": 21, \\\"confuse\\\": 72, \\\"folk\\\": 123, \\\"phase\\\": 216, \\\"iii\\\": 99, \\\"predict\\\": 53, \\\"market\\\": 92, \\\"quater\\\": 2, \\\"track\\\": 74, \\\"consecutive\\\": 21, \\\"consective\\\": 2, \\\"set\\\": 356, \\\"forget\\\": 232, \\\"release\\\": 283, \\\"lemtrada\\\": 11, \\\"ground\\\": 94, \\\"ethical\\\": 10, \\\"cost\\\": 239, \\\"sell\\\": 112, \\\"price\\\": 63, \\\"hence\\\": 42, \\\"separate\\\": 101, \\\"bloomberg\\\": 17, \\\"genzyme\\\": 8, \\\"profit\\\": 25, \\\"investor\\\": 12, \\\"reverse\\\": 132, \\\"parkinson\\\": 79, \\\"dan\\\": 20, \\\"taylor\\\": 17, \\\"typically\\\": 78, \\\"dementia\\\": 66, \\\"groundbreake\\\": 2, \\\"nilotinib\\\": 9, \\\"pilot\\\": 21, \\\"mental\\\": 241, \\\"six\\\": 351, \\\"accord\\\": 362, \\\"npr\\\": 5, \\\"neuroscience\\\": 8, \\\"chicago\\\": 40, \\\"minor\\\": 107, \\\"studys\\\": 11, \\\"fernando\\\": 4, \\\"pagan\\\": 6, \\\"director\\\": 134, \\\"disorder\\\": 423, \\\"georgetown\\\": 14, \\\"feed\\\": 137, \\\"lose\\\": 2374, \\\"ability\\\": 242, \\\"walker\\\": 38, \\\"mute\\\": 3, \\\"suddenly\\\": 159, \\\"speak\\\": 413, \\\"claire\\\": 12, \\\"zillman\\\": 2, \\\"clairezillman\\\": 2, \\\"prime\\\": 166, \\\"minister\\\": 174, \\\"unveil\\\": 3, \\\"approve\\\": 192, \\\"novartis\\\": 19, \\\"tasigna\\\": 14, \\\"improved\\\": 27, \\\"cognition\\\": 5, \\\"motor\\\": 23, \\\"skill\\\": 38, \\\"function\\\": 760, \\\"gumc\\\": 6, \\\"professor\\\": 139, \\\"neurology\\\": 20, \\\"direct\\\": 151, \\\"medstar\\\": 2, \\\"knowledge\\\": 145, \\\"represent\\\": 84, \\\"reverseto\\\": 2, \\\"degree\\\": 126, \\\"depend\\\": 142, \\\"stage\\\": 2178, \\\"diseasecognitive\\\": 2, \\\"decline\\\": 135, \\\"neurodegenerative\\\": 3, \\\"rather\\\": 301, \\\"confine\\\": 24, \\\"wheelchair\\\": 41, \\\"alan\\\": 21, \\\"hoffman\\\": 4, \\\"emeritus\\\": 3, \\\"social\\\": 134, \\\"education\\\": 80, \\\"georgia\\\": 22, \\\"empty\\\": 134, \\\"garbage\\\": 12, \\\"unload\\\": 9, \\\"dishwasher\\\": 3, \\\"load\\\": 175, \\\"washer\\\": 3, \\\"dryer\\\": 6, \\\"responsibility\\\": 38, \\\"grill\\\": 12, \\\"brer\\\": 2, \\\"ironman\\\": 4, \\\"editor\\\": 30, \\\"sarah\\\": 44, \\\"beston\\\": 2, \\\"shine\\\": 28, \\\"staff\\\": 69, \\\"kyle\\\": 25, \\\"hodgkina\\\": 4, \\\"outside\\\": 224, \\\"eighteen\\\": 8, \\\"indestructible\\\": 3, \\\"planning\\\": 15, \\\"seventy\\\": 5, \\\"sudden\\\": 191, \\\"real\\\": 487, \\\"school\\\": 459, \\\"special\\\": 191, \\\"stunned\\\": 15, \\\"shot\\\": 182, \\\"gut\\\": 112, \\\"knock\\\": 58, \\\"wind\\\": 75, \\\"afternoon\\\": 131, \\\"transition\\\": 20, \\\"wow\\\": 60, \\\"bada\\\": 3, \\\"wea\\\": 37, \\\"figure\\\": 372, \\\"drive\\\": 404, \\\"radiation\\\": 1075, \\\"missouri\\\": 9, \\\"remain\\\": 363, \\\"freshman\\\": 6, \\\"exist\\\": 139, \\\"somewhat\\\": 119, \\\"hair\\\": 293, \\\"dosage\\\": 120, \\\"steroid\\\": 91, \\\"swell\\\": 124, \\\"moon\\\": 16, \\\"didna\\\": 70, \\\"decide\\\": 629, \\\"destroy\\\": 157, \\\"restart\\\": 9, \\\"crash\\\": 63, \\\"immune\\\": 600, \\\"ita\\\": 199, \\\"throw\\\": 208, \\\"boat\\\": 25, \\\"sink\\\": 47, \\\"preserver\\\": 6, \\\"thata\\\": 35, \\\"lucky\\\": 167, \\\"catch\\\": 261, \\\"remove\\\": 1485, \\\"graduate\\\": 61, \\\"college\\\": 183, \\\"sport\\\": 35, \\\"writer\\\": 47, \\\"fox\\\": 31, \\\"net\\\": 59, \\\"secondary\\\": 78, \\\"vp\\\": 10, \\\"hand\\\": 581, \\\"sentence\\\": 70, \\\"rookie\\\": 2, \\\"weak\\\": 336, \\\"adriamycin\\\": 3, \\\"aggressively\\\": 14, \\\"basically\\\": 268, \\\"pain\\\": 4778, \\\"half\\\": 653, \\\"baseball\\\": 21, \\\"wake\\\": 452, \\\"thirty\\\": 31, \\\"minute\\\": 467, \\\"enjoy\\\": 204, \\\"ready\\\": 290, \\\"quit\\\": 681, \\\"realization\\\": 15, \\\"afraid\\\": 365, \\\"weaken\\\": 67, \\\"bout\\\": 54, \\\"deteriorate\\\": 52, \\\"eventually\\\": 275, \\\"land\\\": 35, \\\"list\\\": 476, \\\"wait\\\": 1135, \\\"restore\\\": 48, \\\"excitement\\\": 11, \\\"cloud\\\": 27, \\\"throughout\\\": 218, \\\"recognize\\\": 93, \\\"meaning\\\": 40, \\\"devote\\\": 14, \\\"serve\\\": 105, \\\"memoir\\\": 3, \\\"irona\\\": 1, \\\"commitment\\\": 23, \\\"training\\\": 44, \\\"train\\\": 46, \\\"million\\\": 485, \\\"runner\\\": 11, \\\"triathlete\\\": 4, \\\"cyclist\\\": 3, \\\"hiker\\\": 4, \\\"money\\\": 299, \\\"fund\\\": 137, \\\"lifesave\\\": 3, \\\"compete\\\": 16, \\\"triathlon\\\": 6, \\\"eleven\\\": 22, \\\"race\\\": 75, \\\"nautica\\\": 2, \\\"malibu\\\": 4, \\\"everesta\\\": 1, \\\"kona\\\": 2, \\\"hawaii\\\": 14, \\\"shouldna\\\": 8, \\\"scar\\\": 306, \\\"hip\\\": 134, \\\"shoulder\\\": 271, \\\"exit\\\": 16, \\\"precious\\\": 74, \\\"gift\\\": 186, \\\"imaginable\\\": 11, \\\"nice\\\": 206, \\\"valley\\\": 19, \\\"mountain\\\": 24, \\\"climb\\\": 44, \\\"sadness\\\": 83, \\\"permanent\\\": 94, \\\"corner\\\": 39, \\\"beauty\\\": 121, \\\"populate\\\": 2, \\\"total\\\": 273, \\\"forum\\\": 201, \\\"phoenixrise\\\": 2, \\\"showthread\\\": 3, \\\"php\\\": 69, \\\"lombardi\\\": 26, \\\"cytokine\\\": 41, \\\"signature\\\": 17, \\\"p\\\": 184, \\\"avoid\\\": 345, \\\"controversy\\\": 18, \\\"vivo\\\": 15, \\\"distinct\\\": 21, \\\"inflammatory\\\": 176, \\\"vincent\\\": 13, \\\"kathryn\\\": 3, \\\"hagen\\\": 7, \\\"kenneth\\\": 4, \\\"hunter\\\": 12, \\\"diamond\\\": 7, \\\"julie\\\": 30, \\\"smith\\\": 27, \\\"gagen\\\": 2, \\\"wei\\\": 4, \\\"yang\\\": 5, \\\"judy\\\": 26, \\\"mikovits\\\": 39, \\\"whittemore\\\": 80, \\\"peterson\\\": 70, \\\"nevada\\\": 37, \\\"reno\\\": 37, \\\"virginia\\\": 47, \\\"nv\\\": 16, \\\"triad\\\": 3, \\\"kietzke\\\": 2, \\\"lane\\\": 4, \\\"informatics\\\": 2, \\\"microbiology\\\": 12, \\\"immunology\\\": 14, \\\"facility\\\": 82, \\\"abstract\\\": 43, \\\"background\\\": 123, \\\"identification\\\": 20, \\\"play\\\": 337, \\\"pathology\\\": 100, \\\"objective\\\": 30, \\\"investigate\\\": 83, \\\"chemokine\\\": 18, \\\"material\\\": 79, \\\"method\\\": 140, \\\"luminex\\\": 2, \\\"multi\\\": 26, \\\"analyte\\\": 5, \\\"profiling\\\": 5, \\\"technology\\\": 71, \\\"measure\\\": 230, \\\"value\\\": 79, \\\"plasma\\\": 66, \\\"infect\\\": 437, \\\"compare\\\": 296, \\\"analysis\\\": 101, \\\"perform\\\": 229, \\\"expression\\\": 31, \\\"pattern\\\": 76, \\\"suite\\\": 8, \\\"random\\\": 64, \\\"forest\\\": 16, \\\"tree\\\": 84, \\\"classification\\\": 12, \\\"algorithm\\\": 6, \\\"correctly\\\": 41, \\\"specificity\\\": 16, \\\"sensitivity\\\": 72, \\\"conclusion\\\": 88, \\\"immunological\\\": 11, \\\"introduction\\\": 26, \\\"poorly\\\": 56, \\\"etiology\\\": 20, \\\"commonly\\\": 89, \\\"innate\\\": 8, \\\"defect\\\": 46, \\\"activation\\\": 21, \\\"dysregulation\\\": 7, \\\"neurological\\\": 67, \\\"malady\\\": 7, \\\"biological\\\": 61, \\\"musculoskeletal\\\": 6, \\\"gastrointestinal\\\": 41, \\\"endocrinological\\\": 3, \\\"primarily\\\": 59, \\\"predominate\\\": 3, \\\"differ\\\": 37, \\\"intermittent\\\": 38, \\\"persist\\\": 52, \\\"frequently\\\": 98, \\\"substantial\\\": 31, \\\"disability\\\": 122, \\\"muscle\\\": 389, \\\"weakness\\\": 96, \\\"tender\\\": 58, \\\"swollen\\\": 197, \\\"lymph\\\": 612, \\\"node\\\": 625, \\\"flu\\\": 162, \\\"memory\\\": 298, \\\"concentration\\\": 74, \\\"impairment\\\": 18, \\\"vision\\\": 100, \\\"dizziness\\\": 72, \\\"sleep\\\": 900, \\\"abnormality\\\": 73, \\\"cognitive\\\": 46, \\\"observe\\\": 58, \\\"manifest\\\": 18, \\\"reactivation\\\": 7, \\\"rnase\\\": 10, \\\"decrease\\\": 304, \\\"nk\\\": 30, \\\"susceptibility\\\": 16, \\\"opportunistic\\\": 16, \\\"persistence\\\": 5, \\\"malignancy\\\": 85, \\\"indeed\\\": 55, \\\"observation\\\": 36, \\\"corroborate\\\": 3, \\\"pathological\\\": 12, \\\"manifestation\\\": 21, \\\"particularly\\\": 141, \\\"herpe\\\": 36, \\\"cytomegalovirus\\\": 8, \\\"cmv\\\": 11, \\\"epstein\\\": 23, \\\"barr\\\": 25, \\\"ebv\\\": 15, \\\"hhv\\\": 4, \\\"occurrence\\\": 26, \\\"moreover\\\": 37, \\\"epidemiological\\\": 8, \\\"outbreak\\\": 24, \\\"compromise\\\": 39, \\\"completion\\\": 16, \\\"genome\\\": 35, \\\"project\\\": 110, \\\"enable\\\": 55, \\\"positional\\\": 3, \\\"cloning\\\": 2, \\\"rnasel\\\": 18, \\\"hereditary\\\": 40, \\\"allele\\\": 5, \\\"hpc\\\": 2, \\\"discovery\\\": 87, \\\"prompt\\\": 26, \\\"robert\\\": 68, \\\"silverman\\\": 17, \\\"colleague\\\": 116, \\\"search\\\": 218, \\\"component\\\": 45, \\\"micro\\\": 10, \\\"array\\\": 7, \\\"sequence\\\": 89, \\\"novel\\\": 41, \\\"gammaretrovirus\\\": 16, \\\"therefore\\\": 145, \\\"term\\\": 434, \\\"subsequent\\\": 44, \\\"laboratory\\\": 150, \\\"isolate\\\": 50, \\\"infectious\\\": 140, \\\"technique\\\": 66, \\\"pcr\\\": 99, \\\"electron\\\": 2, \\\"microscopy\\\": 3, \\\"bud\\\": 31, \\\"western\\\": 55, \\\"blot\\\": 9, \\\"serology\\\": 12, \\\"confirm\\\": 283, \\\"infected\\\": 120, \\\"express\\\": 102, \\\"antibody\\\": 122, \\\"envelope\\\": 19, \\\"addition\\\": 224, \\\"phylogenetic\\\": 3, \\\"identical\\\": 17, \\\"obviously\\\": 184, \\\"molecular\\\": 61, \\\"clone\\\": 5, \\\"clearly\\\": 84, \\\"rule\\\": 247, \\\"gross\\\": 42, \\\"contamination\\\": 59, \\\"isolation\\\": 22, \\\"connection\\\": 98, \\\"lo\\\": 19, \\\"mlv\\\": 60, \\\"retroviral\\\": 19, \\\"presently\\\": 19, \\\"immunodeficiency\\\": 17, \\\"viruse\\\": 12, \\\"hiv\\\": 283, \\\"htlv\\\": 22, \\\"dysregulate\\\": 3, \\\"promote\\\": 127, \\\"light\\\": 421, \\\"surprising\\\": 27, \\\"salient\\\": 4, \\\"previous\\\": 191, \\\"molecule\\\": 75, \\\"produce\\\": 366, \\\"conflicting\\\": 7, \\\"hindrance\\\": 3, \\\"size\\\": 487, \\\"survey\\\": 81, \\\"insufficient\\\": 16, \\\"stratification\\\": 3, \\\"negative\\\": 452, \\\"inconsistent\\\": 11, \\\"literature\\\": 42, \\\"interleukin\\\": 10, \\\"il\\\": 32, \\\"spite\\\": 21, \\\"conflict\\\": 29, \\\"consistently\\\": 31, \\\"subgroup\\\": 14, \\\"instance\\\": 38, \\\"natelson\\\": 3, \\\"elevated\\\": 116, \\\"level\\\": 1339, \\\"cerebral\\\": 16, \\\"fluid\\\": 516, \\\"influenza\\\": 18, \\\"onset\\\": 60, \\\"chao\\\": 2, \\\"neopterin\\\": 2, \\\"regulate\\\": 66, \\\"subset\\\": 14, \\\"indicative\\\": 27, \\\"pro\\\": 40, \\\"analyze\\\": 47, \\\"complex\\\": 105, \\\"conventional\\\": 34, \\\"machine\\\": 113, \\\"logic\\\": 8, \\\"multiplex\\\": 2, \\\"differentially\\\": 2, \\\"premise\\\": 3, \\\"xmap\\\": 2, \\\"simultaneous\\\": 3, \\\"measurement\\\": 22, \\\"biomarker\\\": 30, \\\"serum\\\": 90, \\\"panel\\\": 97, \\\"angiogenic\\\": 4, \\\"factor\\\": 374, \\\"cohort\\\": 32, \\\"megaupload\\\": 4, \\\"uchy\\\": 1, \\\"member\\\": 426, \\\"march\\\": 396, \\\"ten\\\": 136, \\\"vietnam\\\": 33, \\\"veteran\\\": 130, \\\"ischemic\\\": 15, \\\"b\\\": 853, \\\"file\\\": 68, \\\"claim\\\": 164, \\\"veterans\\\": 24, \\\"affair\\\": 43, \\\"compensation\\\": 15, \\\"va\\\": 93, \\\"regulation\\\": 32, \\\"wartime\\\": 3, \\\"advocacy\\\": 26, \\\"swift\\\": 12, \\\"filing\\\": 11, \\\"eligible\\\": 36, \\\"pay\\\": 388, \\\"date\\\": 310, \\\"personal\\\": 170, \\\"girl\\\": 339, \\\"exact\\\": 79, \\\"difficult\\\": 399, \\\"womans\\\": 4, \\\"influence\\\": 57, \\\"beginning\\\": 166, \\\"disappear\\\": 77, \\\"teach\\\": 78, \\\"compassion\\\": 15, \\\"kindness\\\": 24, \\\"ruin\\\": 45, \\\"humane\\\": 3, \\\"bitter\\\": 49, \\\"alot\\\": 408, \\\"ordeal\\\": 47, \\\"title\\\": 42, \\\"particular\\\": 133, \\\"solution\\\": 106, \\\"single\\\": 236, \\\"lately\\\": 278, \\\"anywhere\\\": 139, \\\"son\\\": 784, \\\"mandy\\\": 4, \\\"sweet\\\": 136, \\\"kidney\\\": 858, \\\"shut\\\": 107, \\\"seizure\\\": 116, \\\"wrong\\\": 589, \\\"upon\\\": 154, \\\"supportneeded\\\": 1, \\\"dear\\\": 164, \\\"tki\\\": 12, \\\"routine\\\": 171, \\\"karyotyping\\\": 1, \\\"fish\\\": 88, \\\"karyotype\\\": 4, \\\"metaphase\\\": 1, \\\"influeance\\\": 1, \\\"whereas\\\": 24, \\\"karyotypes\\\": 2, \\\"perfect\\\": 121, \\\"vaida\\\": 1, \\\"sheila\\\": 3, \\\"lord\\\": 146, \\\"rid\\\": 148, \\\"awful\\\": 182, \\\"excellent\\\": 87, \\\"thankful\\\": 95, \\\"jenni\\\": 1, \\\"tomarrow\\\": 5, \\\"stuff\\\": 432, \\\"movie\\\": 70, \\\"wonder\\\": 1119, \\\"idea\\\": 615, \\\"liver\\\": 10037, \\\"appt\\\": 233, \\\"possibly\\\": 293, \\\"relapse\\\": 212, \\\"brother\\\": 825, \\\"undiagnosed\\\": 22, \\\"deeply\\\": 81, \\\"guess\\\": 727, \\\"advance\\\": 364, \\\"feedback\\\": 152, \\\"plaquet\\\": 1, \\\"important\\\": 503, \\\"detailed\\\": 27, \\\"sister\\\": 1030, \\\"advise\\\": 256, \\\"enlight\\\": 1, \\\"topic\\\": 149, \\\"approach\\\": 170, \\\"standard\\\": 265, \\\"tomorrow\\\": 485, \\\"recieve\\\": 45, \\\"gvhd\\\": 27, \\\"extreamly\\\": 5, \\\"bless\\\": 306, \\\"wood\\\": 79, \\\"grow\\\": 795, \\\"nubbin\\\": 2, \\\"depleate\\\": 2, \\\"acheave\\\": 2, \\\"goal\\\": 108, \\\"ablation\\\": 45, \\\"prophylaxis\\\": 14, \\\"criterion\\\": 53, \\\"copy\\\": 120, \\\"viccbmt\\\": 2, \\\"randomize\\\": 48, \\\"prospective\\\": 20, \\\"double\\\": 187, \\\"blind\\\": 75, \\\"placebo\\\": 107, \\\"atg\\\": 4, \\\"f\\\": 152, \\\"supplement\\\": 424, \\\"prevent\\\": 503, \\\"moderate\\\": 112, \\\"severe\\\": 659, \\\"lymphoid\\\": 10, \\\"myelodysplastic\\\": 7, \\\"allogeneic\\\": 3, \\\"summary\\\": 37, \\\"purpose\\\": 95, \\\"anti\\\": 348, \\\"lymphocyte\\\": 41, \\\"globulin\\\": 11, \\\"tacrolimus\\\": 23, \\\"methotrexate\\\": 60, \\\"safely\\\": 29, \\\"graft\\\": 19, \\\"versus\\\": 31, \\\"host\\\": 130, \\\"deplete\\\": 49, \\\"gum\\\": 36, \\\"bleed\\\": 414, \\\"brush\\\": 45, \\\"tooth\\\": 83, \\\"tonsil\\\": 19, \\\"gingivitis\\\": 4, \\\"website\\\": 217, \\\"spleen\\\": 180, \\\"cat\\\": 375, \\\"scan\\\": 2366, \\\"freak\\\": 264, \\\"panic\\\": 265, \\\"irrational\\\": 18, \\\"themself\\\": 2, \\\"retinal\\\": 6, \\\"detachment\\\": 3, \\\"create\\\": 225, \\\"eyedoctor\\\": 2, \\\"hyperchondriac\\\": 2, \\\"dad\\\": 1882, \\\"surgery\\\": 2440, \\\"sicu\\\": 2, \\\"open\\\": 357, \\\"laproscopically\\\": 5, \\\"adrenal\\\": 101, \\\"gland\\\": 162, \\\"malignant\\\": 143, \\\"enlarge\\\": 134, \\\"alcoholism\\\": 77, \\\"stable\\\": 119, \\\"path\\\": 92, \\\"nettie\\\": 2, \\\"thinking\\\": 107, \\\"secondly\\\": 14, \\\"english\\\": 50, \\\"language\\\": 49, \\\"mother\\\": 1557, \\\"lam\\\": 9, \\\"april\\\": 397, \\\"confirmation\\\": 24, \\\"abroad\\\": 10, \\\"adverse\\\": 62, \\\"reaction\\\": 226, \\\"platelet\\\": 182, \\\"allergic\\\": 66, \\\"neutropenia\\\": 13, \\\"thrombocytopeinia\\\": 2, \\\"mild\\\": 284, \\\"cutaneous\\\": 4, \\\"tollerance\\\": 2, \\\"hemathological\\\": 2, \\\"ara\\\": 3, \\\"mg\\\": 478, \\\"doxorubicin\\\": 7, \\\"evaluation\\\": 61, \\\"tolerate\\\": 105, \\\"thromocytopenia\\\": 2, \\\"alergic\\\": 2, \\\"moment\\\": 295, \\\"near\\\": 298, \\\"impossible\\\": 74, \\\"afa\\\": 16, \\\"algae\\\": 18, \\\"formula\\\": 51, \\\"vlaue\\\": 2, \\\"whatsoever\\\": 30, \\\"ahhc\\\": 2, \\\"briefly\\\": 22, \\\"hematologyc\\\": 2, \\\"grammar\\\": 6, \\\"prepare\\\": 202, \\\"combination\\\": 215, \\\"pill\\\": 432, \\\"per\\\": 442, \\\"ahcc\\\": 31, \\\"feb\\\": 206, \\\"pause\\\": 14, \\\"composition\\\": 12, \\\"nov\\\": 135, \\\"balanced\\\": 37, \\\"holiday\\\": 148, \\\"father\\\": 1217, \\\"prescribe\\\": 182, \\\"unofficially\\\": 2, \\\"resveratrol\\\": 14, \\\"provoke\\\": 9, \\\"aptosis\\\": 2, \\\"remake\\\": 3, \\\"reading\\\": 122, \\\"alone\\\": 599, \\\"low\\\": 1679, \\\"temporarily\\\": 20, \\\"patience\\\": 24, \\\"metaphor\\\": 2, \\\"rat\\\": 63, \\\"sometimes\\\": 953, \\\"hole\\\": 76, \\\"wall\\\": 186, \\\"humble\\\": 27, \\\"apoptosis\\\": 33, \\\"repair\\\": 104, \\\"hamster\\\": 8, \\\"microwave\\\": 30, \\\"game\\\": 86, \\\"garfield\\\": 8, \\\"feline\\\": 21, \\\"guide\\\": 106, \\\"hitchhike\\\": 4, \\\"babar\\\": 3, \\\"taxidermist\\\": 2, \\\"playground\\\": 9, \\\"kitten\\\": 8, \\\"curious\\\": 127, \\\"george\\\": 38, \\\"voltage\\\": 10, \\\"fence\\\": 15, \\\"daddy\\\": 99, \\\"drink\\\": 1357, \\\"mister\\\": 63, \\\"fork\\\": 8, \\\"socket\\\": 4, \\\"trouble\\\": 263, \\\"foot\\\": 278, \\\"toe\\\": 49, \\\"numb\\\": 97, \\\"jim\\\": 65, \\\"hey\\\": 198, \\\"lurk\\\": 28, \\\"ollie\\\": 3, \\\"setback\\\": 16, \\\"smooth\\\": 35, \\\"sailing\\\": 4, \\\"issue\\\": 1173, \\\"guard\\\": 26, \\\"oct\\\": 146, \\\"champ\\\": 6, \\\"rocky\\\": 10, \\\"thanksgive\\\": 34, \\\"jan\\\": 208, \\\"breeze\\\": 15, \\\"horror\\\": 28, \\\"clift\\\": 2, \\\"outta\\\": 17, \\\"wack\\\": 8, \\\"gvh\\\": 12, \\\"mds\\\": 59, \\\"boost\\\": 105, \\\"mini\\\": 29, \\\"window\\\": 76, \\\"bm\\\": 113, \\\"bc\\\": 67, \\\"kinda\\\": 125, \\\"stall\\\": 7, \\\"hang\\\": 125, \\\"seth\\\": 1, \\\"arrythmias\\\": 2, \\\"pulse\\\": 48, \\\"jump\\\": 128, \\\"episodically\\\": 2, \\\"wpw\\\": 2, \\\"extra\\\": 138, \\\"electrical\\\": 36, \\\"potassium\\\": 68, \\\"range\\\": 323, \\\"glucose\\\": 88, \\\"rbc\\\": 38, \\\"ml\\\": 65, \\\"hct\\\": 4, \\\"hemocrit\\\": 4, \\\"odd\\\": 175, \\\"indicate\\\": 283, \\\"neutrophil\\\": 22, \\\"underweight\\\": 11, \\\"arthritis\\\": 208, \\\"perhaps\\\": 158, \\\"primary\\\": 367, \\\"law\\\": 309, \\\"mainly\\\": 99, \\\"foundation\\\": 100, \\\"online\\\": 328, \\\"australia\\\": 45, \\\"talkbloodcancer\\\": 2, \\\"index\\\": 82, \\\"fireboard\\\": 2, \\\"itemid\\\": 3, \\\"func\\\": 5, \\\"catid\\\": 2, \\\"eurekalert\\\": 9, \\\"pub\\\": 20, \\\"releases\\\": 3, \\\"mc\\\": 13, \\\"rfp\\\": 2, \\\"gary\\\": 27, \\\"physician\\\": 224, \\\"management\\\": 119, \\\"healio\\\": 7, \\\"hematologic\\\": 12, \\\"hemonc\\\": 2, \\\"cf\\\": 5, \\\"ddf\\\": 2, \\\"cb\\\": 4, \\\"e\\\": 492, \\\"aea\\\": 2, \\\"evolve\\\": 32, \\\"pull\\\": 192, \\\"bill\\\": 193, \\\"niece\\\": 55, \\\"calli\\\": 2, \\\"terrible\\\": 244, \\\"kentuckey\\\": 2, \\\"mdladys\\\": 2, \\\"grandson\\\": 51, \\\"jean\\\": 31, \\\"prayer\\\": 628, \\\"mdlady\\\": 2, \\\"refractory\\\": 5, \\\"unlikely\\\": 65, \\\"respond\\\": 263, \\\"appointment\\\": 558, \\\"memorial\\\": 142, \\\"sloan\\\": 23, \\\"actinium\\\": 2, \\\"label\\\": 94, \\\"cd\\\": 66, \\\"monoclonal\\\": 9, \\\"hum\\\": 2, \\\"antibodie\\\": 42, \\\"radioactive\\\": 27, \\\"element\\\": 23, \\\"iodine\\\": 26, \\\"yttrium\\\": 2, \\\"bismuth\\\": 2, \\\"interested\\\": 170, \\\"session\\\": 98, \\\"medivo\\\": 9, \\\"qualified\\\": 21, \\\"participant\\\": 93, \\\"confidential\\\": 21, \\\"click\\\": 89, \\\"surveyconsapp\\\": 2, \\\"sincerely\\\": 36, \\\"husband\\\": 1941, \\\"stroke\\\": 274, \\\"dec\\\": 165, \\\"aldo\\\": 2, \\\"hadbrain\\\": 2, \\\"hemmoraging\\\": 3, \\\"drainage\\\": 27, \\\"onky\\\": 2, \\\"subacute\\\": 5, \\\"ne\\\": 16, \\\"slso\\\": 2, \\\"resp\\\": 3, \\\"trache\\\": 5, \\\"cover\\\": 214, \\\"wsy\\\": 2, \\\"expensive\\\": 98, \\\"ridiculously\\\": 8, \\\"everyday\\\": 265, \\\"sandra\\\": 23, \\\"cycling\\\": 4, \\\"hiking\\\": 4, \\\"triatholon\\\": 2, \\\"travel\\\": 147, \\\"expense\\\": 37, \\\"fellow\\\": 41, \\\"pep\\\": 4, \\\"survior\\\": 3, \\\"teamintraining\\\": 2, \\\"gleevec\\\": 24, \\\"patent\\\": 66, \\\"defeat\\\": 17, \\\"india\\\": 28, \\\"key\\\": 108, \\\"victory\\\": 18, \\\"generic\\\": 33, \\\"nyti\\\": 2, \\\"pwwu\\\": 1, \\\"delhi\\\": 2, \\\"indias\\\": 2, \\\"supreme\\\": 16, \\\"court\\\": 73, \\\"reject\\\": 37, \\\"application\\\": 86, \\\"monday\\\": 409, \\\"landmark\\\": 3, \\\"ruling\\\": 6, \\\"permit\\\": 12, \\\"indian\\\": 15, \\\"maker\\\": 24, \\\"copycat\\\": 2, \\\"spell\\\": 59, \\\"glivec\\\": 2, \\\"europe\\\": 71, \\\"elsewhere\\\": 43, \\\"miraculous\\\": 7, \\\"administration\\\": 91, \\\"record\\\": 121, \\\"sibling\\\": 90, \\\"hate\\\": 398, \\\"nc\\\": 11, \\\"miserable\\\": 53, \\\"medication\\\": 696, \\\"anyway\\\": 571, \\\"general\\\": 296, \\\"dailystrength\\\": 37, \\\"summer\\\": 202, \\\"ampligen\\\": 47, \\\"isabel\\\": 6, \\\"barao\\\": 8, \\\"silvestre\\\": 8, \\\"paper\\\": 324, \\\"immunologist\\\": 11, \\\"gather\\\": 73, \\\"baltimore\\\": 13, \\\"un\\\": 25, \\\"degranulation\\\": 8, \\\"microbe\\\": 6, \\\"toxic\\\": 189, \\\"granule\\\": 5, \\\"characterization\\\": 5, \\\"therapeutic\\\": 84, \\\"poly\\\": 13, \\\"u\\\": 90, \\\"presentation\\\": 37, \\\"debilitate\\\": 45, \\\"worldwide\\\": 95, \\\"persistent\\\": 60, \\\"hematopoietic\\\": 4, \\\"vitro\\\": 19, \\\"inducer\\\": 3, \\\"abate\\\": 4, \\\"culture\\\": 74, \\\"peripheral\\\": 43, \\\"mononuclear\\\": 9, \\\"hrs\\\": 68, \\\"monitor\\\": 137, \\\"flow\\\": 106, \\\"cytometry\\\": 3, \\\"concurrently\\\": 4, \\\"externalization\\\": 6, \\\"grz\\\": 4, \\\"perforin\\\": 4, \\\"markedly\\\": 7, \\\"fold\\\": 41, \\\"mfi\\\": 2, \\\"slight\\\": 129, \\\"shift\\\": 43, \\\"intracellular\\\": 6, \\\"contrast\\\": 147, \\\"affected\\\": 13, \\\"cytotoxic\\\": 4, \\\"mechanism\\\": 96, \\\"maryland\\\": 11, \\\"marshall\\\": 4, \\\"ks\\\": 5, \\\"pfost\\\": 4, \\\"strayer\\\": 5, \\\"hudig\\\": 2, \\\"mikovit\\\": 20, \\\"ja\\\": 6, \\\"hemispherx\\\": 15, \\\"biopharma\\\": 19, \\\"inc\\\": 92, \\\"philadelphia\\\": 26, \\\"pennsylvania\\\": 14, \\\"usa\\\": 60, \\\"jesus\\\": 58, \\\"saviour\\\": 7, \\\"ben\\\": 27, \\\"terminal\\\": 310, \\\"devastate\\\": 102, \\\"tiredness\\\": 28, \\\"undertake\\\": 7, \\\"frantically\\\": 4, \\\"tangible\\\": 5, \\\"join\\\": 326, \\\"password\\\": 10, \\\"frantic\\\": 5, \\\"despair\\\": 26, \\\"true\\\": 315, \\\"beg\\\": 76, \\\"devotional\\\": 2, \\\"page\\\": 169, \\\"proverb\\\": 3, \\\"trust\\\": 142, \\\"thine\\\": 6, \\\"lean\\\": 76, \\\"unto\\\": 4, \\\"thy\\\": 16, \\\"acknowledge\\\": 28, \\\"shall\\\": 25, \\\"wise\\\": 68, \\\"depart\\\": 4, \\\"evil\\\": 33, \\\"navel\\\": 13, \\\"originally\\\": 83, \\\"dave\\\": 45, \\\"wonderful\\\": 267, \\\"wife\\\": 643, \\\"melissa\\\": 21, \\\"entirely\\\": 49, \\\"appreciate\\\": 851, \\\"inspire\\\": 42, \\\"thru\\\": 249, \\\"honest\\\": 103, \\\"fifth\\\": 25, \\\"attention\\\": 177, \\\"nurse\\\": 481, \\\"discover\\\": 314, \\\"joke\\\": 72, \\\"lifestyle\\\": 99, \\\"rarely\\\": 122, \\\"shape\\\": 174, \\\"business\\\": 115, \\\"towards\\\": 126, \\\"instead\\\": 329, \\\"appearance\\\": 60, \\\"pound\\\": 359, \\\"mostly\\\": 253, \\\"perception\\\": 18, \\\"adapt\\\": 34, \\\"outlook\\\": 37, \\\"optimistic\\\": 58, \\\"consolidation\\\": 47, \\\"stat\\\": 38, \\\"hematocrit\\\": 7, \\\"neut\\\": 6, \\\"preform\\\": 6, \\\"bmb\\\": 51, \\\"ensure\\\": 86, \\\"official\\\": 80, \\\"curve\\\": 16, \\\"add\\\": 522, \\\"favorable\\\": 25, \\\"cytogetic\\\": 2, \\\"favor\\\": 44, \\\"providence\\\": 5, \\\"liane\\\": 5, \\\"parenting\\\": 7, \\\"teen\\\": 54, \\\"cent\\\": 64, \\\"boy\\\": 284, \\\"quebec\\\": 8, \\\"canada\\\": 108, \\\"break\\\": 651, \\\"card\\\": 145, \\\"prevail\\\": 11, \\\"fibro\\\": 107, \\\"shane\\\": 17, \\\"dream\\\": 194, \\\"shanebernier\\\": 6, \\\"church\\\": 99, \\\"childhood\\\": 69, \\\"awareness\\\": 175, \\\"children\\\": 35, \\\"safety\\\": 133, \\\"manner\\\": 46, \\\"cholesterol\\\": 248, \\\"german\\\": 19, \\\"heritage\\\": 7, \\\"september\\\": 226, \\\"dog\\\": 201, \\\"gynecological\\\": 6, \\\"hispanic\\\": 9, \\\"library\\\": 22, \\\"menopause\\\": 40, \\\"ovarian\\\": 183, \\\"pediculosis\\\": 1, \\\"polycystic\\\": 16, \\\"preparedness\\\": 5, \\\"marine\\\": 14, \\\"conservation\\\": 4, \\\"sickle\\\": 7, \\\"yoga\\\": 23, \\\"headache\\\": 269, 